const p20 = () => {
   return (
      <p>
         Используя инновационные технологии, SonoScape
         Р20 является удобным в использовании, разработанным с простой панелью управления, интуитивно понятным пользовательским интерфейсом и множеством интеллектуальных вспомогательных инструментов сканирования, которые могут значительно повысить эффективность вашей повседневной работы.
         Помимо общего применения визуализации, Р20 оснащен диагностической технологией 4D, которая обладает исключительной работоспособностью в акушерстве и гинекологии.<br /><br />
         <strong>Технические характеристики</strong><br />
         • 21,5-дюймовый LED монитор высокой четкости.<br />
         • 13,3-дюймовая сенсорная панель с быстрым временем отклика.<br />
         • Регулируемая по высоте и горизонтально вращающаяся панель управления.<br />
         • Инновационные функции: C-xlasto, Vis-Needle.<br />
         • Программы гинекологии и акушерства: 5-Live Silhouette, S-Depth, Skeleton.<br />
         • Автоматический расчет и пакет автоматической оптимизации: AVC Follicle, Auto Face,
         Auto NT, Auto EF, Auto IMT, Auto Color.<br />
         • Встроенный аккумулятор большой ёмкости.<br />
         • DICOM, Wi-Fi, Bluetooth.  <br />   
      </p>
   );
}

export default p20;