const p50 = () => {
   return (
      <p>
         Ультразвуковая система Р50 — это изысканное сочетание производительности и интеллекта, которое поднимает диагностическую уверенность на новый уровень. Р50 улучшил свои процессоры передачи и приема сигналов, что привело к более высокой чувствительности и более точному обнаружению Эха. Более того, он оснащен широким спектром датчиков, которые используют инновационные технологии и поэтому обещают уверенную диагностику.
         Р50 готов позаботиться о ежедневных клинических потребностях, включая брюшную полость, акушерство/гинекологию, кардиологию, опорно-двигательный аппарат, малые органы, молочную железу, сосуды, педиатрию и многие другие.<br /><br />
         <strong>Технические характеристики</strong><br />
         • 21.5 дюймовый LED монитор высокой четкости с шарнирным рычагом.<br />
         • 13.3 дюймовая наклоняемая сенсорная панель управления с чувствительной обратной связью и точным позиционированиемо нажатий.<br />
         • 5 активных гнезд датчика и гнездо карандашного датчика доступны для широкого спектра применений и повышают эффективность повседневной работы.<br />
         • Монокристаллические датчики обеспечивают лучшее проникновение и более высокую чувствительность во время исследования.<br />
         • S-Live Silhouette задает разный уровень прозрачности, помогая выявлять контуры внутренних структур и точнее оценивать состояние плода в первом и втором триместрах.<br />
         • Панель управления легко поворачивается и регулируется, что вместе со встроенной батареей приводит к удобной транспортировке.<br />
         • Усовершенствованная архитектура визуализации и технологии датчиков. Система увеличивает диагностические возможности и качество в широком диапазоне применений.<br />
         • Интеллектуальная аналитическая система, оснащенная различными автоматизированными аналитическими инструментами, обеспечивает все более точные и эффективные
         решения.
      </p>
   );
}

export default p50;