const p60 = () => {
   return (
      <p>
         Аппарат сконфигурирован с последней выдающейся платформой SonoScape Wis, он предназначен для обеспечения более глубоких и конструктивных доказательств для диагностики с помощью достоверного детального отображения, простого, но эффективного интеллектуального анализа и оптимизированного рабочего процесса. Интеграция современного искусственного интеллекта (ИИ) имеет огромное значение для эффективности, последовательности и точности ультразвуковых исследований. В сочетании с универсальными функциями, Р60 создан ультразвуковых исследований в различных областях применения.<br /><br />
         <strong>Технические характеристики</strong><br />
         • 24-дюймовый LED монитор' / 13.3-дюймовая наклонная сенсорная панель обеспечивают чёткий обзор и простой рабочий процесс.<br />
         • Auto интеллектуальный пакет ассистентов помогает настроить важные параметры визуализации (Auto C, Auto PW) и выполнить измерение (Auto EF, Auto Bladder, Auto OB,
         Auto IMT) автоматически.<br />
         • Монокристаллические датчики (C1-6А, S1-5) улучшают передачу энергии и дают чистое изображение.<br />
         • Micro F позволяет визуализировать микро-васкуляризованные структуры, значительно улучшая чувствительность кровотока.<br />
         • Контрастно-усиленные УЗИ: MFI четко отображает распределение поражений и крошечных кровеносных сосудов; MFI-Time интуитивно показывает информацию о перфузии путем цветового кодирования времени прибытия контрастных веществ.<br />
         • C-xiasto доступен для эластографического анализа на линейных, конвексных и внутриполосных датчиках.<br />
         • S-MSK эффективно работает при автоматическом получении стандартных плоскостей и аннотации анатомии при обследовании опорно-двигательного аппарата.<br />
         • S-Thyroid интеллектуальное обнаружение и классификация подозрительных поражений щитовидной железы на основе ACR TI-RADS'.<br />
         • S-Breast помогает очертить границу поражения молочной железы и сообщить о классификации в соответствии с руководством BI-RADS.<br />
         • Количественный анализ миокарда (MQA) обеспечивает
         углубленный количественный отчет о глобальной и региональной оценке функций миокарда.<br />
      </p>
   );
}

export default p60;