const plx5200a = () => {
    return (
      <p>
        <strong>Технические характеристики</strong><br />
        •	Максимальная выходная мощность : 25 кВт<br />
        •	Основная частота инвертора: 60 кГц<br />
        •	Напряжение трубки 40 кВ~125 кВ<br />
        •	Ток трубки 200 мА<br />
        •	Радиографический ток : 1 мАс～360 мАс<br /><br />
        <strong>Функциональные характеристики:</strong><br />
        1. Качественный портативный мобильный универсальный рентгеновский детектор, передовая технология прямой цифровой рентгеновской визуализации; позволяет легко и быстро создавать качественные цифровые изображения;<br />
        2. Использование специальных суперконденсаторов для питания, снижение требований к мощности источника питания сети, простота использования в палатах, клиниках и других местах, качество съемки более стабильное и надежное;<br />
        3. Большой размер встроенного сенсорного ЖК-экрана, удобный интерактивный интерфейс, интуитивно понятный, простой и эффективный;<br />
        4. Независимые инновации в области высокочастотной радиографии, без потери качества изображения, эргономичный дизайн, высокие показатели безопасности;<br />
        5. Технология управления с обратной связью по напряжению и цифровая технология управления с обратной связью по току, микропроцессорное управление в реальном времени для обеспечения точности и повторяемости дозы;<br />
        6. Система с электроприводом, защита от столкновений, легкость перемещения, сохранена возможность переключения на ручной режим.<br />
        7. Подъемник с электроприводом, вращение колонны, изменение размеров рамы, удобно для всех видов процедур при любом расположении аппарата;<br />
        8. Благодаря функции защиты от перегрузки при высоком напряжении, защите от перегрузки по току и защите от перегрузки на выходе, он более безопасен и надежен;
        Стандартный интерфейсом Dicom 3.0, поддерживается печать Dicom, передача файлов Dicom, хранение данных Dicom и другие функции.<br /><br />
        <strong>Клиническое применение:</strong><br />
        Подходит для радиологии, ортопедии, для стационаров, отделений неотложной помощи, операционных, отделений интенсивной терапии и т. д., для получения изображений человеческой головы, конечностей, грудной клетки, позвоночника, поясничного отдела позвоночника, живота и других частей тела.
      </p>
    );
   }
   
   export default plx5200a;